var chronologyData = [
    {
        "Заголовок": "Такой-то прекрасный эпизод",
        "Дата": "29.02.2020",
        "Саммари": "Тут происходит какое-то дерьмо",
        "Персонаж": [
            "Один долбоёб",
            "Человексохрененнодл"
        ],
        "Сюжет": [
            "Дворцовый переворот",
            "Путешествие за Клинским"
        ],
        "Категория": [
            "Деловые люди",
            "Голотьба",
            "Собаки"
        ]
    },
    {
        "Заголовок": "Вонючий эпизод",
        "Дата": "28.02.2020",
        "Видимая дата": "февраль 20",
        "Саммари": "Тут чаи гоняют",
        "Персонаж": [
            "Человексохрененнодл",
            "Мертвец"
        ],
        "Сюжет": [
            "Путешествие за Клинским"
        ],
        "Категория": [
            "Собаки"
        ]
    },
    {
        "Заголовок": "Дался этот эпизод",
        "Дата": "27.02.2020",
        "Порядок": 2,
        "Саммари": "Тут чаи гоняют",
        "Персонаж": [
            "Человексохрененнодл",
            "Мертвец"
        ],
        "Сюжет": [
            "Путешествие за Клинским"
        ],
        "Категория": [
            "Собаки"
        ]
    }
];